{"<UNK>": 0, "我": 1, "，": 2, "？": 3, "的": 4, "了": 5, "还款": 6, "吗": 7, "为什么": 8, "微粒": 9, "可以": 10, "怎么": 11, "贷": 12, "借款": 13, "还": 14, "没有": 15, "是": 16, "什么": 17, " ": 18, "电话": 19, "不": 20, "额度": 21, "没": 22, "借": 23, "你好": 24, "多少": 25, "有": 26, "申请": 27, "利息": 28, "如何": 29, "时候": 30, "开通": 31, "不能": 32, "银行": 33, "银行卡": 34, "钱": 35, "呢": 36, "提前": 37, "能": 38, "失败": 39, "多久": 40, "到": 41, "贷款": 42, "还清": 43, "会": 44, "微信": 45, "现在": 46, "后": 47, "。": 48, "取消": 49, "啊": 50, "通过": 51, "在": 52, "扣款": 53, "想": 54, "审批": 55, "未": 56, "月": 57, "不了": 58, "绑定": 59, "借钱": 60, "显示": 61, "要": 62, "今天": 63, "审核": 64, "！": 65, "手机": 66, "确认": 67, "日": 68, "都": 69, "接到": 70, "你们": 71, "就": 72, "更改": 73, "号": 74, "用": 75, "打电话": 76, "一般": 77, "成功": 78, "无法": 79, "请问": 80, "微众": 81, "输入": 82, "要求": 83, "邀请": 84, "怎么办": 85, "说": 86, "需要": 87, "给": 88, "如果": 89, "这个": 90, "满足": 91, "证明": 92, "逾期": 93, "信息": 94, "再": 95, "上": 96, "一天": 97, "一直": 98, "账": 99, "验证码": 100, "错误": 101, "才": 102, "1": 103, "结清": 104, "QQ": 105, "来": 106, "卡": 107, "提示": 108, "为何": 109, "打": 110, "钱包": 111, "已经": 112, "怎样": 113, "时间": 114, "关闭": 115, "你": 116, "个": 117, "才能": 118, "还是": 119, "算": 120, "一下": 121, "么": 122, "不是": 123, "评估": 124, "手机号": 125, "自动": 126, "也": 127, "换": 128, "但是": 129, "综合": 130, "手机号码": 131, "元": 132, "几天": 133, "10": 134, "使用": 135, "开": 136, "登录": 137, "身份": 138, "是不是": 139, "5": 140, "客服": 141, "功能": 142, "一次": 143, "意思": 144, "密码": 145, "和": 146, "号码": 147, "之前": 148, "何时": 149, "款": 150, "把": 151, "借贷": 152, "更换": 153, "身份证": 154, "一个月": 155, "我要": 156, "电话号码": 157, "日期": 158, "刚才": 159, "呀": 160, "里": 161, "分期": 162, "多长时间": 163, "全部": 164, "又": 165, "2": 166, "下": 167, "问": 168, "问题": 169, "等": 170, "3": 171, "提现": 172, "支持": 173, "多": 174, "账单": 175, "为啥": 176, "吧": 177, "怎么回事": 178, "不到": 179, ":": 180, "一次性": 181, "点": 182, "是否": 183, "余额": 184, "但": 185, "次数": 186, "qq": 187, "从": 188, "这": 189, "就是": 190, "过": 191, "收到": 192, "原因": 193, "过来": 194, "已": 195, "扣": 196, "开放": 197, "重新": 198, "操作": 199, "再次": 200, "分": 201, "计算": 202, "记录": 203, "那": 204, "完": 205, "天": 206, "20": 207, "图标": 208, "一笔": 209, "修改": 210, "哪里": 211, "没到": 212, "万": 213, "帐": 214, "帮": 215, "10000": 216, "为": 217, "过多": 218, "里面": 219, "预留": 220, ".": 221, "一个": 222, "条件": 223, "支付": 224, "影响": 225, "开户": 226, "资格": 227, "对": 228, "登陆": 229, "以前": 230, "提升": 231, "验证": 232, "不见": 233, "4": 234, "、": 235, "提高": 236, "嘛": 237, "进去": 238, "不会": 239, "可": 240, "明天": 241, "刚刚": 242, "出来": 243, "换卡": 244, "之后": 245, "却": 246, "卡里": 247, "信用": 248, "恢复": 249, "知道": 250, "查看": 251, "有钱": 252, "1000": 253, "金额": 254, "零钱": 255, "您好": 256, "期": 257, "以后": 258, "符合": 259, "货": 260, "‍": 261, "请": 262, "下载": 263, "变更": 264, "改": 265, "?": 266, "评分": 267, "昨天": 268, "看不到": 269, "怎么样": 270, "免息": 271, "总是": 272, "客户": 273, "消费": 274, "直接": 275, "收不到": 276, "等待": 277, "信用卡": 278, "来电": 279, "其他": 280, "推迟": 281, "短信": 282, "不用": 283, "降低": 284, "找": 285, "期限": 286, "好": 287, "问下": 288, "17": 289, "每月": 290, "苹果": 291, "那个": 292, "入口": 293, "/": 294, "账户": 295, "还有": 296, "谢谢": 297, "取现": 298, "限额": 299, "微": 300, "联系": 301, "能否": 302, "人": 303, "查询": 304, "通知": 305, "多次": 306, "app": 307, "不好意思": 308, "被": 309, "15": 310, "咋": 311, "上面": 312, "受邀": 313, "7": 314, "人工": 315, "分钟": 316, "可不可以": 317, "放款": 318, "获得": 319, "情况": 320, "继续": 321, "征信": 322, "用于": 323, "时": 324, "看到": 325, "账号": 326, "凌晨": 327, "老是": 328, "每天": 329, "开始": 330, "出": 331, "卡号": 332, "系统": 333, "全额": 334, "不上": 335, "资料": 336, "小时": 337, "优惠券": 338, "现金": 339, "下午": 340, "到期": 341, "一样": 342, "有没有": 343, "看": 344, "亲": 345, "只能": 346, "当天": 347, "消失": 348, "几点": 349, "朋友": 350, "刚": 351, "几号": 352, "中": 353, "不要": 354, ",": 355, "每个": 356, "去": 357, "可是": 358, "进入": 359, "发": 360, "12": 361, "马上": 362, "扣钱": 363, "转": 364, "两天": 365, "最高": 366, "我想": 367, "延迟": 368, "限制": 369, "不足": 370, "页面": 371, "…": 372, "收": 373, "APP": 374, "哪": 375, "提交": 376, "帐单": 377, "办理": 378, "获取": 379, "资金": 380, "5000": 381, "填写": 382, "的话": 383, "假如": 384, "出现": 385, "原来": 386, "注销": 387, "一万": 388, "6": 389, "微利": 390, "转账": 391, "跟": 392, "新": 393, "息": 394, "只": 395, "按时": 396, "计息": 397, "信号": 398, "处理": 399, "提供": 400, "最后": 401, "没收": 402, "第一次": 403, "代": 404, "核实": 405, "那么": 406, "主动": 407, "安全": 408, "成为": 409, "麻烦": 410, "早上": 411, "罚息": 412, "户": 413, "打开": 414, "提": 415, "一": 416, "一张": 417, "认证": 418, "手续费": 419, "不行": 420, "欠款": 421, "上午": 422, "服务": 423, "9": 424, "定期存款": 425, "还要": 426, "提额": 427, "突然": 428, "自己": 429, "业务": 430, "几时": 431, "得": 432, "做": 433, "用户": 434, "21": 435, "这样": 436, "前": 437, "解决": 438, "错过": 439, "先": 440, "因为": 441, "提醒": 442, "公司": 443, "掉": 444, "一步": 445, "下个月": 446, "#": 447, "2000": 448, "那里": 449, "所有": 450, "0.05%": 451, "不想": 452, "延期": 453, "手动": 454, "哪些": 455, "没扣": 456, "咨询": 457, "几次": 458, "名额": 459, "打来": 460, "日息": 461, "比如": 462, "总": 463, "我能": 464, "解除": 465, "他": 466, "8": 467, "转入": 468, "取出": 469, "：": 470, "可否": 471, "忘记": 472, "'": 473, "太": 474, "然后": 475, "达到": 476, "撤销": 477, "”": 478, "别的": 479, "按": 480, "流水": 481, "充足": 482, "贷是": 483, "介绍": 484, "一期": 485, "输错": 486, "啥": 487, "菜单": 488, "让": 489, "这么": 490, "红包": 491, "本金": 492, "几个": 493, "“": 494, "回复": 495, "单笔": 496, "袋": 497, "下次": 498, "必须": 499, "腾讯": 500, "内": 501, "查": 502, "块": 503, "您": 504, "该": 505, "违约金": 506, "微贷": 507, "万元": 508, "活期": 509, "身份证号": 510, "正常": 511, "活动": 512, "扣除": 513, "丢": 514, "办": 515, "交易": 516, "两次": 517, "支付宝": 518, "进行": 519, "大概": 520, "晚上": 521, "存": 522, "3000": 523, "合同": 524, "正确": 525, "一定": 526, "消息": 527, "啦": 528, "找到": 529, "24": 530, "500": 531, "微信里": 532, "点击": 533, "身份验证": 534, "卡上": 535, "收取": 536, "款项": 537, "一年": 538, "得到": 539, "通": 540, "-": 541, "存钱": 542, "很": 543, "五个": 544, "日利率": 545, "凭证": 546, "十个月": 547, "听到": 548, "客人": 549, "网络": 550, "还会": 551, "1500": 552, "四位": 553, "一共": 554, "不够": 555, "次": 556, "年": 557, "我换": 558, "了解": 559, "个人": 560, "写": 561, "应该": 562, "18": 563, "一万元": 564, "两个": 565, "解绑": 566, "怎么弄": 567, "最": 568, "标准": 569, "过去": 570, "别人": 571, "帐户": 572, "每次": 573, "第二次": 574, "多笔": 575, "快": 576, "借到": 577, "比": 578, "用途": 579, "老板": 580, "一部分": 581, "剩余": 582, "绑": 583, "财付": 584, "0.05": 585, "帐号": 586, "咋样": 587, "利": 588, "第二天": 589, "利率": 590, "后面": 591, "输": 592, "两笔": 593, "任何": 594, "我刚": 595, "部分": 596, "办法": 597, "忘": 598, "每期": 599, "抢购": 600, "回事": 601, "老": 602, "农行": 603, "只有": 604, "够": 605, "下来": 606, "不过": 607, "或者": 608, "这里": 609, "11": 610, "哦": 611, "啥时候": 612, "方式": 613, "丢失": 614, "30": 615, "其它": 616, "取": 617, "没用": 618, "请求": 619, "关注": 620, "回访": 621, "买": 622, "删除": 623, "贷有": 624, "上次": 625, "不扣": 626, "用来": 627, "三天": 628, "点前": 629, "块钱": 630, "更": 631, "最低": 632, "注册": 633, "设置": 634, "费用": 635, "～": 636, "再贷": 637, "发送": 638, "高": 639, "一份": 640, "姓名": 641, "怎样才能": 642, "提取": 643, "版本": 644, "\"": 645, "无": 646, "个人信息": 647, "建行": 648, "购买": 649, "我们": 650, "重复": 651, "齐鲁": 652, "4000": 653, "与": 654, "优惠卷": 655, "好久": 656, "没法": 657, "填": 658, "窗口": 659, "0": 660, "帮忙": 661, "还款期": 662, "带": 663, "国华": 664, "快点": 665, "这是": 666, "23": 667, "可借": 668, "更新": 669, "完成": 670, "将": 671, "我用": 672, "投资": 673, "被盗": 674, "发到": 675, "2500": 676, "领取": 677, "QQ号": 678, "一万块": 679, "七天": 680, "充值": 681, "理财": 682, "界面": 683, "下款": 684, "以": 685, "几期": 686, "选择": 687, "关掉": 688, "正在": 689, "产品": 690, "干嘛": 691, "想要": 692, "稳固": 693, "还贷": 694, "这边": 695, "软件": 696, "问问": 697, "接": 698, "没来": 699, "40000": 700, "开具": 701, "昨晚": 702, "而": 703, "+": 704, "叫": 705, "天天": 706, "太平": 707, "如": 708, "晚": 709, "行": 710, "收费": 711, "产生": 712, "及时": 713, "存款": 714, "这么久": 715, "应": 716, "确定": 717, "笔": 718, "不借": 719, "人品": 720, "它": 721, "登不上": 722, "赎回": 723, "告诉": 724, "最近": 725, "人行": 726, "原": 727, "每日": 728, "打不开": 729, "添加": 730, "足够": 731, "转出": 732, "19": 733, "不好": 734, "出具": 735, "本人": 736, "13": 737, "只是": 738, "安卓": 739, "一千": 740, "五期": 741, "可能": 742, "能够": 743, "闪退": 744, "致电": 745, "退出": 746, "反应": 747, "向": 748, "接收": 749, "22": 750, "一日": 751, "后来": 752, "建设银行": 753, "所以": 754, "这次": 755, "风险": 756, "贷在": 757, "一起": 758, "怎": 759, "非法": 760, "16": 761, "具体": 762, "收益": 763, "月份": 764, "流泪": 765, "结果": 766, "超过": 767, "暂时": 768, "付": 769, "满足条件": 770, "28": 771, "何时能": 772, "信用度": 773, "当月": 774, "本期": 775, "要是": 776, "借据": 777, "借出来": 778, "存在": 779, "扣费": 780, "十期": 781, "还款额": 782, "实名": 783, "开个": 784, "邮政": 785, "发放": 786, "改为": 787, "粒贷": 788, "退": 789, "降": 790, "忙": 791, "方便": 792, "日常": 793, "转到": 794, "众享": 795, "工商银行": 796, "循环": 797, "拿": 798, "星期": 799, "等到": 800, "信贷": 801, "信里": 802, "不能取消": 803, "或": 804, "明细": 805, "目前": 806, "不算": 807, "嗎": 808, "存入": 809, "绑卡": 810, "给我发": 811, ")": 812, "值": 813, "招商银行": 814, "货款": 815, "00": 816, "算不算": 817, "贷会": 818, "100": 819, "满足要求": 820, "貸": 821, "合格": 822, "20000": 823, "升": 824, "停用": 825, "一点": 826, "区别": 827, "工资": 828, "微立贷": 829, "有人": 830, "购房": 831, "App": 832, "加入": 833, "月盈": 834, "此": 835, "贷款额度": 836, "Q": 837, "五点": 838, "好像": 839, "大": 840, "（": 841, "）": 842, "之内": 843, "并": 844, "根据": 845, "阿": 846, "中午": 847, "尽快": 848, "接听": 849, "仍然": 850, "授信额度": 851, "选项": 852, "久": 853, "保障": 854, "元分": 855, "减少": 856, "地方": 857, "着": 858, "补充": 859, "规定": 860, "调整": 861, "项目": 862, "什麼": 863, "我该": 864, "那边": 865, "错": 866, "8000": 867, "事": 868, "增加": 869, "多钱": 870, "左右": 871, "我会": 872, "新卡": 873, "真的": 874, "第一个": 875, "借记卡": 876, "按照": 877, "我卡上": 878, "11000": 879, "最多": 880, "清单": 881, "补全": 882, "额": 883, "小心": 884, "月息": 885, "看见": 886, "那些": 887, "全": 888, "听见": 889, "转帐": 890, "几万": 891, "呗": 892, "码": 893, "连": 894, "還款": 895, "不同": 896, "打个": 897, "提款": 898, "立刻": 899, "进不了": 900, "*": 901, "26": 902, "十天": 903, "啥意思": 904, "未到": 905, "第一笔": 906, "这笔": 907, "15000": 908, "估计": 909, "剩下": 910, "有事": 911, "权限": 912, "90": 913, "一千元": 914, "二次": 915, "人员": 916, "百分之": 917, "联系电话": 918, "~": 919, "不知": 920, "今日": 921, "报告": 922, "期间": 923, "谁": 924, "首次": 925, "体验": 926, "借来": 927, "全面": 928, "券": 929, "30000": 930, "为什": 931, "代款": 932, "低": 933, "回": 934, "一月": 935, "及": 936, "我开": 937, "12000": 938, "公众": 939, "怎麼": 940, "未能": 941, "沒": 942, "50": 943, "个人信用": 944, "储蓄卡": 945, "咋办": 946, "坏": 947, "已换": 948, "授权": 949, "格式": 950, "看看": 951, "福利": 952, "需": 953, "一千块": 954, "付款": 955, "借完": 956, "分期付款": 957, "开启": 958, "指": 959, "搞": 960, "有些": 961, "符合条件": 962, "详情": 963, "参加": 964, "名字": 965, "手续": 966, "25": 967, "关系": 968, "出错": 969, "受到": 970, "后能": 971, "关": 972, "实时": 973, "微笑": 974, "改变": 975, "最少": 976, "领": 977, "(": 978, "优惠": 979, "十万": 980, "卡内": 981, "受": 982, "导致": 983, "批下来": 984, "贷呀": 985, "那天": 986, "万分": 987, "可用": 988, "本息": 989, "五千": 990, "农业银行": 991, "升额": 992, "启用": 993, "木有": 994, "经常": 995, "补": 996, "销户": 997, "16000": 998, "三次": 999, "即将": 1000, "发过来": 1001, "有个": 1002, "本来": 1003, "申請": 1004, "iphone7": 1005, "借点": 1006, "另外": 1007, "后天": 1008, "以上": 1009, "发工资": 1010, "变": 1011, "哪个": 1012, "基金": 1013, "度": 1014, "拥有": 1015, "改成": 1016, "信誉": 1017, "回到": 1018, "这期": 1019, "造成": 1020, "三分钟": 1021, "五天": 1022, "实际": 1023, "工作日": 1024, "搬": 1025, "沒有": 1026, "深圳": 1027, "状态": 1028, "电": 1029, "不可": 1030, "东西": 1031, "借过": 1032, "前面": 1033, "劵": 1034, "周期": 1035, "帮助": 1036, "延后": 1037, "我微": 1038, "明明": 1039, "理财产品": 1040, "贷能": 1041, "上班": 1042, "会扣": 1043, "免息期": 1044, "加": 1045, "因": 1046, "往": 1047, "万一": 1048, "匹配": 1049, "定期": 1050, "捆绑": 1051, "放贷": 1052, "确": 1053, "第一期": 1054, "贷要": 1055, "过期": 1056, "下期": 1057, "就算": 1058, "就是说": 1059, "平安": 1060, "急": 1061, "米粒": 1062, "解决问题": 1063, "迟迟": 1064, "29": 1065, "一周": 1066, "一致": 1067, "万块": 1068, "买房": 1069, "小粒": 1070, "就要": 1071, "快速": 1072, "立即": 1073, "行不行": 1074, "上个月": 1075, "少": 1076, "是因为": 1077, "滞纳金": 1078, "点多": 1079, "看不见": 1080, "立马": 1081, "能贷": 1082, "降额": 1083, "3500": 1084, "半个": 1085, "后要": 1086, "希望": 1087, "时间段": 1088, "个人资料": 1089, "到底": 1090, "多长": 1091, "电脑": 1092, "银行贷款": 1093, "不管": 1094, "体现": 1095, "属于": 1096, "张卡": 1097, "现实": 1098, "罚金": 1099, "补办": 1100, "进不去": 1101, "下降": 1102, "不让": 1103, "内外部": 1104, "弄": 1105, "微米": 1106, "抢": 1107, "招行": 1108, "接通": 1109, "放": 1110, "第二笔": 1111, "达": 1112, "交通银行": 1113, "人脸识别": 1114, "反馈": 1115, "我点": 1116, "拿到": 1117, "迟": 1118, "14": 1119, "千": 1120, "反复": 1121, "完善": 1122, "收款": 1123, "标志": 1124, "电子": 1125, "登": 1126, "符合要求": 1127, "过后": 1128, "完款": 1129, "试": 1130, "随时": 1131, "上去": 1132, "变成": 1133, "尝试": 1134, "很多": 1135, "拨打": 1136, "每笔": 1137, "等级": 1138, "两万": 1139, "元日": 1140, "别": 1141, "刷卡": 1142, "挂失": 1143, "由于": 1144, "结": 1145, "预期": 1146, "19000": 1147, "同时": 1148, "回来": 1149, "回答": 1150, "安装": 1151, "已有": 1152, "干什么": 1153, "接听电话": 1154, "记息": 1155, "还收": 1156, "今天上午": 1157, "共": 1158, "准备": 1159, "周末": 1160, "官方": 1161, "宽限": 1162, "总共": 1163, "身边": 1164, "6000": 1165, ">": 1166, "删掉": 1167, "工行": 1168, "推荐": 1169, "订单": 1170, "这种": 1171, "18000": 1172, "⊙": 1173, "七日": 1174, "发给": 1175, "哪天": 1176, "当日": 1177, "柜台": 1178, "进来": 1179, "7000": 1180, "半年": 1181, "居然": 1182, "己": 1183, "玩": 1184, "通不过": 1185, "iPhone7": 1186, "后期": 1187, "哟": 1188, "平台": 1189, "我卡": 1190, "旧": 1191, "来用": 1192, "根本": 1193, "100000": 1194, "不停": 1195, "呵呵": 1196, "因素": 1197, "固定": 1198, "l": 1199, "出示": 1200, "到位": 1201, "我贷": 1202, "打款": 1203, "推广": 1204, "有点": 1205, "涨": 1206, "罚款": 1207, "进": 1208, "邀": 1209, "2016": 1210, "a": 1211, "上边": 1212, "依据": 1213, "倒": 1214, "免": 1215, "多会": 1216, "存上": 1217, "扣扣": 1218, "老婆": 1219, "邮储": 1220, "銀行": 1221, "顺序": 1222, "麽": 1223, "不来": 1224, "合适": 1225, "带息": 1226, "当时": 1227, "很快": 1228, "急用": 1229, "方法": 1230, "曰": 1231, "最长": 1232, "查不到": 1233, "礼拜": 1234, "连本": 1235, "不符": 1236, "会员": 1237, "出去": 1238, "只用": 1239, "客服热线": 1240, "网": 1241, "而且": 1242, "加载": 1243, "原先": 1244, "只要": 1245, "填好": 1246, "完钱": 1247, "年龄": 1248, "打印": 1249, "改下": 1250, "改了": 1251, "明白": 1252, "记得": 1253, "证券": 1254, "评审": 1255, "逐步": 1256, "难过": 1257, "到款": 1258, "原本": 1259, "岁": 1260, "并且": 1261, "昨天晚上": 1262, "良好": 1263, "贷帮": 1264, "遗失": 1265, "长": 1266, "27": 1267, "一半": 1268, "众安": 1269, "卷": 1270, "卸载": 1271, "天后": 1272, "始终": 1273, "未通": 1274, "没能": 1275, "用钱": 1276, "13000": 1277, "不过关": 1278, "余款": 1279, "再扣": 1280, "半天": 1281, "发怒": 1282, "取款": 1283, "慢": 1284, "换张": 1285, "時候": 1286, "登入": 1287, "短期": 1288, "网银": 1289, "范围": 1290, "违约": 1291, "4500": 1292, "三期": 1293, "嗯": 1294, "回电": 1295, "堤升": 1296, "房贷": 1297, "最短": 1298, "有时候": 1299, "期数": 1300, "没人": 1301, "点后": 1302, "白天": 1303, "讲": 1304, "贷借": 1305, "贷后": 1306, "200": 1307, "不成": 1308, "例如": 1309, "成": 1310, "换个": 1311, "最早": 1312, "清": 1313, "计划": 1314, "14000": 1315, "Qq": 1316, "^": 1317, "交": 1318, "人脸": 1319, "外地": 1320, "客户端": 1321, "应用": 1322, "当期": 1323, "提出": 1324, "日子": 1325, "最大": 1326, "本月": 1327, "炒股": 1328, "第": 1329, "记": 1330, "试试": 1331, "贷和微": 1332, "贷都": 1333, "開通": 1334, "25000": 1335, "信上": 1336, "发短信": 1337, "发送到": 1338, "审请": 1339, "最迟": 1340, "没钱": 1341, "由": 1342, "结款": 1343, "见": 1344, "靠": 1345, "_": 1346, "不达": 1347, "些": 1348, "却说": 1349, "发个": 1350, "周一": 1351, "天数": 1352, "返回": 1353, "进度": 1354, "错误信息": 1355, "6.3": 1356, "iPhone": 1357, "w": 1358, "以为": 1359, "会收": 1360, "几笔": 1361, "升级": 1362, "另": 1363, "家": 1364, "想开": 1365, "查账": 1366, "求": 1367, "泄露": 1368, "话": 1369, "财富": 1370, "足额": 1371, "这些": 1372, "里边": 1373, "颗粒": 1374, "；": 1375, "不通": 1376, "主": 1377, "停机": 1378, "准时": 1379, "地址": 1380, "工商": 1381, "日借": 1382, "本身": 1383, "每": 1384, "注意": 1385, "现": 1386, "算了": 1387, "花": 1388, "钱存": 1389, "降到": 1390, "骗子": 1391, "!": 1392, "三个": 1393, "五号": 1394, "冻结": 1395, "前天": 1396, "发来": 1397, "延长": 1398, "指定": 1399, "撇嘴": 1400, "撤消": 1401, "至": 1402, "邦定": 1403, "限时": 1404, "o": 1405, "单": 1406, "同事": 1407, "四万": 1408, "四千": 1409, "息钱": 1410, "民生": 1411, "确实": 1412, "贷到": 1413, "走": 1414, "5500": 1415, "两点": 1416, "为了": 1417, "二十个": 1418, "位": 1419, "借条": 1420, "公测": 1421, "几点钟": 1422, "后果": 1423, "哪一天": 1424, "多年": 1425, "归还": 1426, "待": 1427, "微银": 1428, "批复": 1429, "换掉": 1430, "早": 1431, "欠": 1432, "通话": 1433, "速度": 1434, "黑名单": 1435, "..": 1436, "两年": 1437, "会到": 1438, "保险": 1439, "俺": 1440, "几分钟": 1441, "几日": 1442, "在线": 1443, "太慢": 1444, "安卓版": 1445, "对方": 1446, "末": 1447, "端口": 1448, "繁忙": 1449, "贵司": 1450, "超时": 1451, "随": 1452, "万分之": 1453, "临时": 1454, "会上": 1455, "发消息": 1456, "后台": 1457, "当前": 1458, "没带": 1459, "相关": 1460, "至今": 1461, "选": 1462, "钱够": 1463, "一批": 1464, "不良": 1465, "余下": 1466, "信": 1467, "共享": 1468, "关联": 1469, "包": 1470, "天内": 1471, "好多": 1472, "官网": 1473, "工作人员": 1474, "当": 1475, "按揭": 1476, "接受": 1477, "接电话": 1478, "星期六": 1479, "有过": 1480, "没事": 1481, "老子": 1482, "赶紧": 1483, "一家": 1484, "农村": 1485, "喔": 1486, "尾号": 1487, "换成": 1488, "没见": 1489, "电子版": 1490, "第二期": 1491, "说话": 1492, "6500": 1493, "借不出": 1494, "写错": 1495, "几年": 1496, "天是": 1497, "审查": 1498, "寄": 1499, "工作": 1500, "异常": 1501, "很久": 1502, "我查": 1503, "换款": 1504, "有误": 1505, "正式": 1506, "没开": 1507, "系统升级": 1508, "计": 1509, "退订": 1510, "预约": 1511, "9000": 1512, "x": 1513, "一分": 1514, "一项": 1515, "保证": 1516, "入": 1517, "发现": 1518, "取得": 1519, "可取": 1520, "周转": 1521, "微纵": 1522, "快捷": 1523, "总额": 1524, "懂": 1525, "我代": 1526, "打入": 1527, "数字": 1528, "為": 1529, "稍后": 1530, "紧张": 1531, "这项": 1532, "重要": 1533, "锁": 1534, "23000": 1535, "300": 1536, "万嘛": 1537, "三千": 1538, "不再": 1539, "中国银行": 1540, "像": 1541, "内部": 1542, "几多": 1543, "历史": 1544, "哪儿": 1545, "家里": 1546, "微机": 1547, "改卡": 1548, "时侯": 1549, "次日": 1550, "点错": 1551, "自助": 1552, "贷上": 1553, "贷图": 1554, "那要": 1555, "邮政储蓄": 1556, "非": 1557, "900": 1558, "一会": 1559, "上升": 1560, "什": 1561, "今早": 1562, "十五分钟": 1563, "半小时": 1564, "压根": 1565, "大约": 1566, "好友": 1567, "客": 1568, "强": 1569, "很大": 1570, "月底": 1571, "有关": 1572, "现有": 1573, "缺": 1574, "谢": 1575, "贵": 1576, "跳": 1577, "退款": 1578, "长时间": 1579, "26000": 1580, "50%": 1581, "50000": 1582, "不能自己": 1583, "不需": 1584, "五": 1585, "五万": 1586, "内测": 1587, "利益": 1588, "哪家": 1589, "张": 1590, "接着": 1591, "肯定": 1592, "解释": 1593, "证件": 1594, "过程": 1595, "连续": 1596, "随借": 1597, "上期": 1598, "五百": 1599, "今晚": 1600, "催": 1601, "卡掉": 1602, "卡片": 1603, "小额贷款": 1604, "帮定": 1605, "强烈要求": 1606, "微贷粒": 1607, "徽粒贷": 1608, "抱歉": 1609, "拦截": 1610, "按钮": 1611, "支取": 1612, "救急": 1613, "未接": 1614, "材料": 1615, "查查": 1616, "毛": 1617, "沒扣": 1618, "点开": 1619, "答案": 1620, "结束": 1621, "罚": 1622, "能查": 1623, "贷里": 1624, "还行": 1625, "重": 1626, "重启": 1627, "锁定": 1628, "28000": 1629, "460": 1630, "m": 1631, "一周年": 1632, "不出": 1633, "不开": 1634, "于": 1635, "代扣": 1636, "优先": 1637, "借用": 1638, "全款": 1639, "分秒": 1640, "发起": 1641, "图案": 1642, "完后": 1643, "定": 1644, "对不起": 1645, "录入": 1646, "我己": 1647, "换过": 1648, "望": 1649, "未过": 1650, "电核": 1651, "网上": 1652, "网址": 1653, "蛮": 1654, "要钱": 1655, "证": 1656, "试过": 1657, "调": 1658, "购物": 1659, "錢": 1660, "之间": 1661, "什么样": 1662, "以及": 1663, "会激": 1664, "具备": 1665, "刚贷": 1666, "咨询电话": 1667, "哥": 1668, "差": 1669, "我接": 1670, "房子": 1671, "手机用户": 1672, "打通": 1673, "撒": 1674, "早已": 1675, "最新": 1676, "款后": 1677, "求求": 1678, "看清": 1679, "符合标准": 1680, "等候": 1681, "详细": 1682, "贷说": 1683, "足": 1684, "通用": 1685, "首页": 1686, "iphone": 1687, "一百": 1688, "下班": 1689, "依然": 1690, "保本": 1691, "农业": 1692, "几小时": 1693, "分成": 1694, "刚换": 1695, "卡出": 1696, "卡有": 1697, "合作": 1698, "咯": 1699, "垃圾": 1700, "尚未": 1701, "就行了": 1702, "年化": 1703, "开会": 1704, "弄错": 1705, "总说": 1706, "拨电话": 1707, "故障": 1708, "日到": 1709, "昨日": 1710, "是否是": 1711, "汇款": 1712, "没得": 1713, "登记": 1714, "老说": 1715, "贷嘛": 1716, "还给": 1717, "退回": 1718, "逼": 1719, "36000": 1720, "【": 1721, "】": 1722, "中国农业银行": 1723, "信誉度": 1724, "充钱": 1725, "其中": 1726, "包括": 1727, "后续": 1728, "好长时间": 1729, "建设": 1730, "恢复正常": 1731, "我款": 1732, "找回": 1733, "投诉": 1734, "按错": 1735, "授信": 1736, "推出": 1737, "未满": 1738, "校验": 1739, "浦发银行": 1740, "激活": 1741, "用过": 1742, "要收": 1743, "赢": 1744, "跳出": 1745, "转圈圈": 1746, "这一": 1747, "邮寄": 1748, "问过": 1749, "预存": 1750, "1.5": 1751, "7500": 1752, "万家": 1753, "下周": 1754, "不得": 1755, "两期": 1756, "二万": 1757, "免费": 1758, "其他人": 1759, "其实": 1760, "利息率": 1761, "加上": 1762, "口": 1763, "同": 1764, "哎": 1765, "小米": 1766, "推送": 1767, "提出申请": 1768, "收入": 1769, "改动": 1770, "改换": 1771, "既然": 1772, "日利": 1773, "智能手机": 1774, "最多能": 1775, "死": 1776, "真": 1777, "联系方式": 1778, "能出": 1779, "能用": 1780, "识别": 1781, "说明": 1782, "调升": 1783, "返还": 1784, "选中": 1785, "钱能": 1786, "￥": 1787, "22000": 1788, "ios": 1789, "一千五": 1790, "不然": 1791, "众": 1792, "作为": 1793, "假": 1794, "光大银行": 1795, "划扣": 1796, "刚借": 1797, "十点": 1798, "可爱": 1799, "吃晚饭": 1800, "周六": 1801, "呲": 1802, "哈": 1803, "哪来": 1804, "噢": 1805, "均": 1806, "处": 1807, "广发": 1808, "快递": 1809, "我发": 1810, "按期": 1811, "挺大": 1812, "捉升": 1813, "最小": 1814, "机会": 1815, "牙": 1816, "电话会": 1817, "算是": 1818, "说好": 1819, "贷关": 1820, "贷才": 1821, "针对": 1822, "＂": 1823, "05": 1824, "loading": 1825, "一万五": 1826, "一栏": 1827, "下面": 1828, "中国": 1829, "中心": 1830, "主要": 1831, "九号": 1832, "五块": 1833, "他们": 1834, "來": 1835, "前两天": 1836, "卡坏": 1837, "变换": 1838, "只算到": 1839, "可贷": 1840, "图片": 1841, "处于": 1842, "太低": 1843, "好玩": 1844, "威力": 1845, "开心": 1846, "彻底": 1847, "无效": 1848, "最多贷": 1849, "期待": 1850, "此次": 1851, "民生银行": 1852, "没对": 1853, "现已": 1854, "缴纳": 1855, "能换": 1856, "自主": 1857, "芝麻": 1858, "董事长": 1859, "说法": 1860, "贵行": 1861, "转钱": 1862, "链接": 1863, "除了": 1864, "龄": 1865, "2.5": 1866, "40": 1867, "45": 1868, "一遍": 1869, "三万": 1870, "两": 1871, "两张": 1872, "之类": 1873, "信心": 1874, "关了": 1875, "刚存": 1876, "四次": 1877, "国庆": 1878, "声音": 1879, "外": 1880, "平时": 1881, "微力": 1882, "想查": 1883, "我前": 1884, "我过": 1885, "我选": 1886, "挂": 1887, "方面": 1888, "早晨": 1889, "最好": 1890, "查帐": 1891, "核对": 1892, "短息": 1893, "答复": 1894, "管理": 1895, "维修": 1896, "能分": 1897, "蚂蚁": 1898, "评价": 1899, "近期": 1900, "页": 1901, "400": 1902, "n": 1903, "一上午": 1904, "一些": 1905, "三遍": 1906, "两千": 1907, "中途": 1908, "事情": 1909, "人家": 1910, "他人": 1911, "会发": 1912, "信能": 1913, "再试": 1914, "勇夫": 1915, "十个": 1916, "原件": 1917, "存到": 1918, "序号": 1919, "强行": 1920, "微料": 1921, "批准": 1922, "日后": 1923, "沒到": 1924, "用到": 1925, "登路": 1926, "确借": 1927, "神马": 1928, "端": 1929, "算一天": 1930, "约定": 1931, "纸质": 1932, "能改": 1933, "行卡": 1934, "补卡": 1935, "要说": 1936, "解释一下": 1937, "调高": 1938, "贷么": 1939, "贷微信": 1940, "赖": 1941, "起": 1942, "跟着": 1943, "连本带利": 1944, "非得": 1945, "须要": 1946, "9.29": 1947, "9.30": 1948, "ap": 1949, "三星": 1950, "九月": 1951, "传统": 1952, "借代": 1953, "借款人": 1954, "元用": 1955, "刷": 1956, "十二点": 1957, "卡换": 1958, "参与": 1959, "发了": 1960, "同样": 1961, "商业银行": 1962, "天算": 1963, "差不多": 1964, "开机": 1965, "开能": 1966, "强制": 1967, "感觉": 1968, "我办": 1969, "截止": 1970, "才学": 1971, "打算": 1972, "按下": 1973, "换下": 1974, "播": 1975, "收益率": 1976, "是从": 1977, "杂": 1978, "比较": 1979, "没发": 1980, "用微": 1981, "礼拜天": 1982, "网站": 1983, "试用": 1984, "贷下": 1985, "跳转": 1986, "问能": 1987, "零点": 1988, "電話": 1989, "静音": 1990, "项": 1991, "35": 1992, "vip6": 1993, "一条": 1994, "一段时间": 1995, "不如": 1996, "主页": 1997, "九点": 1998, "今年": 1999, "信邦定": 2000, "六点": 2001, "几张": 2002, "出个": 2003, "出没": 2004, "到期日": 2005, "卡扣": 2006, "发红包": 2007, "嘞": 2008, "回事儿": 2009, "回过": 2010, "外面": 2011, "失效": 2012, "妈": 2013, "广东": 2014, "开卡": 2015, "弹": 2016, "手": 2017, "报": 2018, "报错": 2019, "挷": 2020, "新年": 2021, "未有": 2022, "查下": 2023, "每年": 2024, "永久": 2025, "江西": 2026, "盖章": 2027, "级": 2028, "芯片": 2029, "说会": 2030, "贵方": 2031, "转进": 2032, "过关": 2033, "邀约": 2034, "钱款": 2035, "银行号码": 2036, "银行帐号": 2037, "闪电": 2038, "香港": 2039, "150": 2040, "BB": 2041, "dai": 2042, "ma": 2043, "一班": 2044, "下步": 2045, "二十分钟": 2046, "以经": 2047, "便": 2048, "借口": 2049, "借过款": 2050, "允许": 2051, "再度": 2052, "冲进去": 2053, "出款": 2054, "发生": 2055, "可行": 2056, "听": 2057, "咱": 2058, "咱们": 2059, "地区": 2060, "多比": 2061, "多高": 2062, "天能": 2063, "奇怪": 2064, "开出": 2065, "弟弟": 2066, "弹出": 2067, "折断": 2068, "拖欠": 2069, "接款": 2070, "推后": 2071, "有效": 2072, "期后": 2073, "本次": 2074, "查找": 2075, "步骤": 2076, "没打": 2077, "满": 2078, "点到": 2079, "特权": 2080, "盈": 2081, "空白": 2082, "第二个": 2083, "系统维护": 2084, "网上银行": 2085, "视频": 2086, "解": 2087, "解决不了": 2088, "请教": 2089, "转向": 2090, "输完": 2091, "通电话": 2092, "過": 2093, "那能": 2094, "邦": 2095, "钱会": 2096, "饿": 2097, "31": 2098, "|": 2099, "上线": 2100, "不断": 2101, "中间": 2102, "五一": 2103, "他行": 2104, "位数": 2105, "信用社": 2106, "傻": 2107, "充": 2108, "关于": 2109, "到时候": 2110, "单日": 2111, "占线": 2112, "发货": 2113, "可好": 2114, "咋个": 2115, "咋算": 2116, "回会": 2117, "多星期": 2118, "头像": 2119, "好了吗": 2120, "好多天": 2121, "安排": 2122, "开下": 2123, "往后": 2124, "微代": 2125, "微信点": 2126, "微货粒": 2127, "总发": 2128, "意识": 2129, "户口": 2130, "手工": 2131, "扣微信": 2132, "担心": 2133, "拨": 2134, "提到": 2135, "收钱": 2136, "改过来": 2137, "曾经": 2138, "来回": 2139, "来说": 2140, "短时间": 2141, "考评": 2142, "能力": 2143, "贷未": 2144, "资源": 2145, "超期": 2146, "过款": 2147, "这歌": 2148, "還清": 2149, "额多": 2150, "骗人": 2151, "\b": 2152, "110404": 2153, "139": 2154, "36": 2155, "3810": 2156, "43": 2157, "8500": 2158, "9101": 2159, "‬": 2160, "‭": 2161, "一季度": 2162, "东东": 2163, "乍": 2164, "二维码": 2165, "偷": 2166, "元代": 2167, "全都": 2168, "六万": 2169, "减免": 2170, "几家": 2171, "分批": 2172, "千块": 2173, "华润": 2174, "卡中": 2175, "发票": 2176, "口子": 2177, "告知": 2178, "周日": 2179, "哈哈": 2180, "四个": 2181, "好了没": 2182, "字面": 2183, "小": 2184, "尼": 2185, "微从": 2186, "您们": 2187, "我备": 2188, "我添": 2189, "打昵": 2190, "抽奖": 2191, "按天": 2192, "改微贷": 2193, "日前": 2194, "日未": 2195, "日能": 2196, "有无": 2197, "机取": 2198, "梯次": 2199, "流水账": 2200, "消除": 2201, "点才": 2202, "热线电话": 2203, "状况": 2204, "符号": 2205, "能下": 2206, "误操作": 2207, "贷已": 2208, "那种": 2209, "都行": 2210, "都还没": 2211, "重新启动": 2212, "金": 2213, "错误代码": 2214, "17.00": 2215, "180": 2216, "3255": 2217, "mm": 2218, "一万多": 2219, "一会儿": 2220, "一帮": 2221, "一提": 2222, "七点": 2223, "两千元": 2224, "个结": 2225, "中行": 2226, "乍样": 2227, "九月份": 2228, "二到": 2229, "二千": 2230, "五元": 2231, "亲亲": 2232, "众微": 2233, "假设": 2234, "公平": 2235, "办完": 2236, "单位": 2237, "国外": 2238, "她": 2239, "如借": 2240, "广大": 2241, "开头": 2242, "微信换": 2243, "忽悠": 2244, "怎算": 2245, "总行": 2246, "想换": 2247, "想改": 2248, "我想贷": 2249, "打份": 2250, "打过": 2251, "提开升": 2252, "揭升": 2253, "搞来搞去": 2254, "操作失误": 2255, "改不了": 2256, "数": 2257, "无奈": 2258, "明": 2259, "未找到": 2260, "朵": 2261, "查到": 2262, "没什么": 2263, "清楚": 2264, "激请": 2265, "申购": 2266, "确保": 2267, "算息": 2268, "给予": 2269, "维护": 2270, "自行": 2271, "薇": 2272, "請": 2273, "访问": 2274, "语音": 2275, "赔付": 2276, "较": 2277, "退贷": 2278, "题升": 2279, "首个": 2280, "鼓捣": 2281, "4g": 2282, "5000QB": 2283, "I": 2284, "wifi": 2285, "一声": 2286, "下单": 2287, "不贷": 2288, "会乱": 2289, "伸请": 2290, "住房": 2291, "何事": 2292, "停": 2293, "元应": 2294, "公积金": 2295, "凭据": 2296, "出钱": 2297, "前借": 2298, "去年": 2299, "哪些项目": 2300, "回去": 2301, "存够": 2302, "就行": 2303, "币": 2304, "帮帮忙": 2305, "开发": 2306, "很行": 2307, "扣行": 2308, "捐款": 2309, "撞": 2310, "改改": 2311, "改正": 2312, "改绑": 2313, "整存整取": 2314, "无来": 2315, "无论是": 2316, "有次": 2317, "期日": 2318, "权": 2319, "核审": 2320, "没用过": 2321, "没电": 2322, "添": 2323, "电话响": 2324, "百分": 2325, "科学": 2326, "续贷": 2327, "能开": 2328, "若": 2329, "证书": 2330, "评": 2331, "账要": 2332, "贷出": 2333, "费": 2334, "赶快": 2335, "超出": 2336, "连接": 2337, "退借": 2338, "通常": 2339, "钱扣": 2340, "钱要": 2341, "锁住": 2342, "错误码": 2343, "0.5": 2344, "152": 2345, "17000": 2346, "186": 2347, "3101": 2348, "65000": 2349, "=": 2350, "一切": 2351, "一布": 2352, "三笔": 2353, "下星期": 2354, "中是": 2355, "乱": 2356, "二天": 2357, "仍": 2358, "从来": 2359, "代在": 2360, "以内": 2361, "众卡": 2362, "使": 2363, "借得": 2364, "再用": 2365, "再进": 2366, "分行": 2367, "则": 2368, "到长": 2369, "危险": 2370, "可改": 2371, "各": 2372, "后会": 2373, "复合": 2374, "多收": 2375, "审": 2376, "就业": 2377, "尽量": 2378, "往期": 2379, "总部": 2380, "恶毒": 2381, "惜款": 2382, "愈期": 2383, "我怕": 2384, "我算下": 2385, "截图": 2386, "戴": 2387, "房屋贷款": 2388, "所": 2389, "打个比方": 2390, "拍个": 2391, "接过": 2392, "数额": 2393, "暂无": 2394, "权利": 2395, "条款": 2396, "查出": 2397, "模式": 2398, "此项": 2399, "没错": 2400, "現在": 2401, "理解": 2402, "用处": 2403, "类": 2404, "经过": 2405, "而是": 2406, "自由支配": 2407, "蚌埠": 2408, "规则": 2409, "计算器": 2410, "資格": 2411, "贷好": 2412, "贷微": 2413, "贷用": 2414, "起来": 2415, "进款": 2416, "重装": 2417, "金融": 2418, "银行账号": 2419, "错关": 2420, "開": 2421, "需扣": 2422, "额席": 2423, "10w": 2424, "1300": 2425, "24000": 2426, "346": 2427, "700": 2428, "hi": 2429, "ji": 2430, "wei": 2431, "一看": 2432, "万以": 2433, "三点": 2434, "下載": 2435, "不动": 2436, "不敢": 2437, "丫": 2438, "中国邮政": 2439, "交易额": 2440, "交通": 2441, "今": 2442, "今个": 2443, "从未": 2444, "位置": 2445, "何時會": 2446, "信用贷款": 2447, "借借": 2448, "做不了": 2449, "偿还": 2450, "充电": 2451, "具体操作": 2452, "几月": 2453, "初始": 2454, "办过": 2455, "协议": 2456, "发贷": 2457, "可接": 2458, "名": 2459, "吖": 2460, "咋贷": 2461, "咧": 2462, "四号": 2463, "国华人寿": 2464, "复输": 2465, "大众": 2466, "天里息": 2467, "如实": 2468, "实体": 2469, "已改": 2470, "广州": 2471, "应付": 2472, "度会": 2473, "总和": 2474, "想点": 2475, "想用": 2476, "我分": 2477, "我行": 2478, "手势": 2479, "批": 2480, "接打": 2481, "提次": 2482, "改還款": 2483, "故意": 2484, "日有": 2485, "有金額": 2486, "期能": 2487, "校验码": 2488, "欠费": 2489, "欠钱": 2490, "满意": 2491, "点解": 2492, "照算": 2493, "猴年马月": 2494, "盗": 2495, "看得见": 2496, "真是": 2497, "碰到": 2498, "缘份": 2499, "老客户": 2500, "能回": 2501, "装修": 2502, "要交": 2503, "要发": 2504, "试验": 2505, "说错": 2506, "调皮": 2507, "贷想": 2508, "身体": 2509, "较晚": 2510, "输错次": 2511, "还好": 2512, "退回来": 2513, "退掉": 2514, "退迟": 2515, "适用": 2516, "遗憾": 2517, "邀請": 2518, "重复使用": 2519, "领到": 2520, "％": 2521, "4924": 2522, "5.15": 2523, "6.2": 2524, "650": 2525, "75": 2526, "IPhone": 2527, "We": 2528, "上用": 2529, "下个": 2530, "不问": 2531, "且": 2532, "个个": 2533, "五千块": 2534, "优惠卡": 2535, "会要": 2536, "何": 2537, "你司": 2538, "借给": 2539, "停止": 2540, "全免": 2541, "再往": 2542, "几万元": 2543, "几分": 2544, "几种": 2545, "出据": 2546, "出转": 2547, "分种": 2548, "利润": 2549, "十几号": 2550, "卡转": 2551, "卷能": 2552, "去存": 2553, "吃饭": 2554, "名称": 2555, "周": 2556, "大哭": 2557, "好好": 2558, "安": 2559, "完毕": 2560, "已开": 2561, "币种": 2562, "应交": 2563, "延误": 2564, "开玩笑": 2565, "微拉贷": 2566, "忽律": 2567, "我输错": 2568, "手機": 2569, "投入": 2570, "挂断": 2571, "无需": 2572, "早就": 2573, "月利率": 2574, "未达标": 2575, "条": 2576, "标图": 2577, "正月": 2578, "没完没了": 2579, "测试": 2580, "点半": 2581, "热线": 2582, "的确": 2583, "瞎搞": 2584, "种": 2585, "竟然": 2586, "等于": 2587, "粒粒": 2588, "纪录": 2589, "缴": 2590, "而已": 2591, "能带": 2592, "能帮": 2593, "要输": 2594, "计算出来": 2595, "账号密码": 2596, "货会": 2597, "贷从": 2598, "贷钱": 2599, "资产": 2600, "跨行": 2601, "转回": 2602, "过户": 2603, "还法": 2604, "这号": 2605, "违法": 2606, "送": 2607, "這個": 2608, "重置": 2609, "闹": 2610, "阶段": 2611, "难道": 2612, "骗": 2613, "001234": 2614, "360": 2615, "一两天": 2616, "一毛五": 2617, "一袋": 2618, "三五天": 2619, "上海银行": 2620, "上行": 2621, "个人消费": 2622, "二号": 2623, "亲帮": 2624, "会过": 2625, "作用": 2626, "你家": 2627, "使微": 2628, "便换": 2629, "保息": 2630, "保留": 2631, "信息安全": 2632, "借快": 2633, "借由": 2634, "共同": 2635, "其他费用": 2636, "农商": 2637, "出售": 2638, "北京": 2639, "即时": 2640, "原始": 2641, "发出": 2642, "叽": 2643, "同等": 2644, "哪能": 2645, "哪输": 2646, "啥子": 2647, "回主": 2648, "复制": 2649, "多常": 2650, "大声": 2651, "妹": 2652, "宗合": 2653, "对象": 2654, "少付": 2655, "届": 2656, "帮帮我": 2657, "帳单": 2658, "干": 2659, "平分": 2660, "开局": 2661, "微业": 2662, "微路贷": 2663, "想先": 2664, "我关": 2665, "我试": 2666, "或者说": 2667, "打出": 2668, "打电": 2669, "抓狂": 2670, "捏": 2671, "提示信息": 2672, "改过": 2673, "敉": 2674, "日为": 2675, "普通": 2676, "最多货": 2677, "机": 2678, "来看": 2679, "正好": 2680, "淘宝": 2681, "片": 2682, "用信": 2683, "直到现在": 2684, "第七天": 2685, "算法": 2686, "能先": 2687, "解锁": 2688, "话费": 2689, "调动": 2690, "购买国": 2691, "贷己": 2692, "贷款额": 2693, "资质": 2694, "转换": 2695, "还发": 2696, "还降": 2697, "进微信": 2698, "通上": 2699, "钰": 2700, "闭": 2701, "隨時": 2702, "面部": 2703, "额外": 2704, "额高": 2705, "＋": 2706, "100001": 2707, "4185": 2708, "567": 2709, "5s": 2710, "690": 2711, ";": 2712, "OK": 2713, "iPad": 2714, "one": 2715, "q": 2716, " ": 2717, "一人": 2718, "一分钱": 2719, "上微": 2720, "上限": 2721, "不变": 2722, "不太会": 2723, "中國": 2724, "乃": 2725, "五毛钱": 2726, "五点四": 2727, "京东": 2728, "任意": 2729, "会查": 2730, "保护": 2731, "关键": 2732, "内容": 2733, "再发": 2734, "再存": 2735, "准确": 2736, "出现异常": 2737, "刚开": 2738, "刚看": 2739, "利息费用": 2740, "卡已": 2741, "卡帮定": 2742, "变化": 2743, "可找": 2744, "同一天": 2745, "名下": 2746, "呐": 2747, "周岁": 2748, "哪些方面": 2749, "太长": 2750, "姓": 2751, "存放": 2752, "学历": 2753, "完会": 2754, "完能": 2755, "定单": 2756, "已存": 2757, "带款": 2758, "帳号": 2759, "延遲": 2760, "开关": 2761, "很少": 2762, "微众款": 2763, "微糕": 2764, "微货": 2765, "微迷贷": 2766, "总览": 2767, "我卡掉": 2768, "或微": 2769, "招商": 2770, "按日算": 2771, "改在": 2772, "放入": 2773, "整": 2774, "日过": 2775, "明年": 2776, "春节": 2777, "有缘分": 2778, "未审核": 2779, "未来": 2780, "查收": 2781, "沟通": 2782, "清款": 2783, "清贷": 2784, "热点问题": 2785, "爱人": 2786, "片坏": 2787, "玩意儿": 2788, "珠海": 2789, "球": 2790, "生效": 2791, "申核": 2792, "盗取": 2793, "移动": 2794, "算分": 2795, "管家": 2796, "繼續": 2797, "级别": 2798, "绑卡用": 2799, "职能": 2800, "能批": 2801, "行货": 2802, "认真": 2803, "讯": 2804, "试下": 2805, "贷拿": 2806, "贷提额": 2807, "资": 2808, "还会算": 2809, "還": 2810, "還清后": 2811, "那就算了": 2812, "那张": 2813, "里头": 2814, "銷卡": 2815, "银行帐户": 2816, "间隔": 2817, "降为": 2818, "零": 2819, "预支": 2820, "额头": 2821, "首期": 2822, "0471": 2823, "0910": 2824, "1125": 2825, "120": 2826, "1723": 2827, "2006.1": 2828, "5S": 2829, "5w": 2830, "Android": 2831, "Kaitlmn": 2832, "R8207": 2833, "hello": 2834, "zenme": 2835, "《": 2836, "一爱": 2837, "七千": 2838, "三": 2839, "上月己": 2840, "下笔": 2841, "不住": 2842, "不发": 2843, "不理": 2844, "东莞": 2845, "两千块": 2846, "中转": 2847, "举例说明": 2848, "之": 2849, "于是": 2850, "人开": 2851, "仅": 2852, "从微": 2853, "从没": 2854, "会算": 2855, "但查": 2856, "你們": 2857, "你妹": 2858, "信息格式": 2859, "借出": 2860, "借次": 2861, "元月": 2862, "元行": 2863, "元要": 2864, "克服": 2865, "关关": 2866, "内能": 2867, "几": 2868, "几十万": 2869, "出面": 2870, "分为": 2871, "前台": 2872, "千元": 2873, "单次": 2874, "卡老": 2875, "厘": 2876, "反反复复": 2877, "发呆": 2878, "可怜": 2879, "台胞": 2880, "号款": 2881, "否": 2882, "咁": 2883, "哪张": 2884, "哪领": 2885, "嗨": 2886, "四五个": 2887, "天下": 2888, "天得": 2889, "奖品": 2890, "好几个": 2891, "如图": 2892, "存微信": 2893, "存错": 2894, "完才": 2895, "完行": 2896, "宽限期": 2897, "帮不了": 2898, "建议": 2899, "往复": 2900, "微借": 2901, "微重": 2902, "徽粒": 2903, "想代贷": 2904, "我先": 2905, "手机短信": 2906, "打到": 2907, "扫描": 2908, "批下": 2909, "拉": 2910, "接不上": 2911, "搞不到": 2912, "改么": 2913, "改邦定": 2914, "数目": 2915, "新邦": 2916, "无耻": 2917, "早点": 2918, "时所": 2919, "星": 2920, "替换": 2921, "样子": 2922, "概念": 2923, "没人接": 2924, "没涨": 2925, "没花": 2926, "清除": 2927, "渠道": 2928, "版": 2929, "版微信": 2930, "率息": 2931, "理息": 2932, "看错": 2933, "站": 2934, "笔数": 2935, "第二遍": 2936, "等等": 2937, "纸件": 2938, "网银转": 2939, "股票": 2940, "舍": 2941, "號碼": 2942, "行有": 2943, "表情": 2944, "計算": 2945, "證": 2946, "设计": 2947, "评分标准": 2948, "说大话": 2949, "货是": 2950, "贷可": 2951, "贷多": 2952, "跳回": 2953, "达标": 2954, "还余": 2955, "还息": 2956, "还接": 2957, "这要": 2958, "那到": 2959, "钱分": 2960, "银联": 2961, "開戶": 2962, "驗證码": 2963, "鬼": 2964, "．": 2965, "11.22": 2966, "1550": 2967, "173": 2968, "1900": 2969, "3362": 2970, "4.16": 2971, "4s": 2972, "5340": 2973, "64": 2974, "7%": 2975, "7.55": 2976, "80": 2977, "QQ16": 2978, "fdj000": 2979, "iph7": 2980, "jiehuan": 2981, "y": 2982, "一下子": 2983, "一百块": 2984, "一选": 2985, "三十天": 2986, "上网": 2987, "上调": 2988, "不全是": 2989, "不回": 2990, "不心": 2991, "不收": 2992, "与否": 2993, "业": 2994, "个贷": 2995, "中扣": 2996, "临晨": 2997, "之外": 2998, "买单": 2999, "事到": 3000, "二日": 3001, "众信": 3002, "但点": 3003, "作废": 3004, "保险条例": 3005, "信合": 3006, "信息反馈": 3007, "借出去": 3008, "借货": 3009, "值有": 3010, "八九": 3011, "共用": 3012, "共计": 3013, "分钱": 3014, "刚发": 3015, "创业": 3016, "初中": 3017, "办事效率": 3018, "动态": 3019, "十几年": 3020, "十号": 3021, "单一": 3022, "卡锁": 3023, "参数": 3024, "反": 3025, "可分": 3026, "可惜": 3027, "台胞证": 3028, "周六日": 3029, "四点": 3030, "回扣": 3031, "图": 3032, "在外": 3033, "地卡": 3034, "基本上": 3035, "多个": 3036, "多扣": 3037, "大赛": 3038, "天都": 3039, "太高": 3040, "如何是好": 3041, "如分": 3042, "如是": 3043, "如若": 3044, "存过": 3045, "安全性": 3046, "宝": 3047, "宝属": 3048, "实用": 3049, "害怕": 3050, "寄出": 3051, "尾数": 3052, "工资卡": 3053, "已扣": 3054, "开车": 3055, "当中": 3056, "微贷利": 3057, "怎樣": 3058, "总会": 3059, "房租": 3060, "手机信号": 3061, "折扣": 3062, "持有": 3063, "挺": 3064, "授到": 3065, "收集": 3066, "放假": 3067, "文": 3068, "方会": 3069, "无发": 3070, "日要": 3071, "时才": 3072, "时时": 3073, "显": 3074, "更正": 3075, "最多取": 3076, "有种": 3077, "期限内": 3078, "本": 3079, "某个": 3080, "每到": 3081, "比款": 3082, "没个": 3083, "没换": 3084, "没玩": 3085, "浦发": 3086, "滚": 3087, "现未到": 3088, "甚么": 3089, "生成": 3090, "用做": 3091, "百多": 3092, "相对": 3093, "看出": 3094, "真可笑": 3095, "真心": 3096, "真心实意": 3097, "睡": 3098, "突破": 3099, "算算": 3100, "結清": 3101, "而来": 3102, "能教": 3103, "能记": 3104, "能開": 3105, "节假日": 3106, "蚊": 3107, "證明": 3108, "记混": 3109, "证信": 3110, "账后": 3111, "货币基金": 3112, "贷总": 3113, "资金短缺": 3114, "赔偿": 3115, "赚钱": 3116, "起用": 3117, "跳到": 3118, "转微": 3119, "还本": 3120, "还货": 3121, "途中": 3122, "醉": 3123, "金額": 3124, "问个问题": 3125, "问句": 3126, "问责": 3127, "限": 3128, "0PP": 3129, "12.22": 3130, "21000": 3131, "2583": 3132, "325": 3133, "4100": 3134, "56000": 3135, "5W": 3136, "6100": 3137, "NND": 3138, "[": 3139, "sm": 3140, "zhhp": 3141, "—": 3142, "一万六千": 3143, "一点钟": 3144, "一行": 3145, "七夕节": 3146, "三千块": 3147, "三月": 3148, "上交": 3149, "下好": 3150, "下载安装": 3151, "中信": 3152, "中信银行": 3153, "为众": 3154, "二笔": 3155, "五十元": 3156, "五千元": 3157, "享受": 3158, "会否": 3159, "会员卡": 3160, "会高": 3161, "借宽": 3162, "借得款": 3163, "偶尔": 3164, "元扣": 3165, "充卡": 3166, "光大": 3167, "免收": 3168, "兩年": 3169, "内会": 3170, "内未": 3171, "再接": 3172, "再能": 3173, "几星": 3174, "几率": 3175, "出到": 3176, "出未": 3177, "出身": 3178, "分从": 3179, "分摊": 3180, "到帳": 3181, "刷新": 3182, "前条": 3183, "加拿大": 3184, "加转": 3185, "努力": 3186, "十分": 3187, "午休": 3188, "南京": 3189, "却贷": 3190, "发布": 3191, "发张": 3192, "发款": 3193, "发邮件": 3194, "叧": 3195, "只到": 3196, "可更改": 3197, "同一个": 3198, "同步": 3199, "后条": 3200, "启动": 3201, "咋搞": 3202, "咋整": 3203, "哇": 3204, "哭": 3205, "回个": 3206, "困难": 3207, "多会儿": 3208, "多尔": 3209, "多款": 3210, "大于": 3211, "天才": 3212, "如不何": 3213, "字": 3214, "字体": 3215, "存单": 3216, "实现": 3217, "尼玛": 3218, "已过期": 3219, "常用": 3220, "年费": 3221, "建": 3222, "开户行": 3223, "当然": 3224, "录像": 3225, "微众会": 3226, "徽粒货": 3227, "恶劣": 3228, "想加": 3229, "愿望": 3230, "慢慢": 3231, "我充": 3232, "我妹": 3233, "我木有": 3234, "我账": 3235, "我近": 3236, "扣成": 3237, "执行": 3238, "拆": 3239, "拉倒": 3240, "拖延": 3241, "换邦定": 3242, "接上": 3243, "描述": 3244, "提早": 3245, "提钱": 3246, "搜索": 3247, "摄像头": 3248, "支行": 3249, "放在": 3250, "救人如救": 3251, "新开通": 3252, "昨": 3253, "是非": 3254, "最顿": 3255, "月工资": 3256, "有别": 3257, "服": 3258, "未获": 3259, "来不及": 3260, "来店": 3261, "标制": 3262, "此笔": 3263, "死循环": 3264, "没响": 3265, "没此": 3266, "注册号": 3267, "消费行为": 3268, "爱": 3269, "特殊": 3270, "环节": 3271, "现金额": 3272, "用尽": 3273, "百": 3274, "百分之五": 3275, "相同": 3276, "相应": 3277, "相赠": 3278, "真的假": 3279, "神": 3280, "神器": 3281, "秘密": 3282, "等额": 3283, "管": 3284, "粒息": 3285, "终止": 3286, "经": 3287, "网开一面": 3288, "老百姓": 3289, "能接": 3290, "能调": 3291, "脉": 3292, "被扣": 3293, "解开": 3294, "解答": 3295, "解邦": 3296, "记录表": 3297, "设立": 3298, "证件号码": 3299, "诈骗": 3300, "试探": 3301, "读": 3302, "貸微": 3303, "货借": 3304, "货该": 3305, "贷入": 3306, "贷收": 3307, "贷非": 3308, "转过": 3309, "转钱进": 3310, "近": 3311, "还用": 3312, "这会": 3313, "进货": 3314, "退遲": 3315, "逼得": 3316, "钱到": 3317, "银行信用": 3318, "限度": 3319, "预告": 3320, "题前": 3321, "黄色": 3322, "0.4%": 3323, "10.17": 3324, "10.26": 3325, "163": 3326, "18.19": 3327, "2016.3": 3328, "212.40": 3329, "214": 3330, "382": 3331, "4884": 3332, "4903": 3333, "4W": 3334, "53000": 3335, "69000": 3336, "7.5": 3337, "723859": 3338, "9.26": 3339, "912": 3340, "Hi": 3341, "zenm": 3342, "zige": 3343, "zxm4306": 3344, "·": 3345, "一不小心": 3346, "一切正常": 3347, "一百多": 3348, "一键": 3349, "七": 3350, "万用": 3351, "万贷": 3352, "三分": 3353, "上开": 3354, "上班时间": 3355, "上能": 3356, "不定期": 3357, "专": 3358, "为限": 3359, "二十万": 3360, "亲想": 3361, "人民银行": 3362, "什息": 3363, "什没": 3364, "他妈的": 3365, "付息": 3366, "份额": 3367, "休息": 3368, "会事": 3369, "体": 3370, "借微贷": 3371, "储值卡": 3372, "元年": 3373, "光闪退": 3374, "免洗": 3375, "內": 3376, "八年": 3377, "八百多": 3378, "六百多": 3379, "关机": 3380, "内外": 3381, "再货": 3382, "分前": 3383, "分已": 3384, "分息": 3385, "刚好": 3386, "刚试": 3387, "初始密码": 3388, "初次": 3389, "前往": 3390, "前段时间": 3391, "加分": 3392, "加点": 3393, "包能": 3394, "包里": 3395, "区域": 3396, "半": 3397, "协调": 3398, "单方面": 3399, "卡后": 3400, "台山": 3401, "各种": 3402, "同志": 3403, "同通": 3404, "咒骂": 3405, "哪有": 3406, "商": 3407, "回报": 3408, "回收": 3409, "团伙": 3410, "填补": 3411, "填错": 3412, "复印件": 3413, "多息": 3414, "大成": 3415, "天需": 3416, "太小": 3417, "太少": 3418, "好无语": 3419, "威粒贷": 3420, "孩子": 3421, "实": 3422, "实际上": 3423, "客气": 3424, "对于": 3425, "对外": 3426, "对应": 3427, "屁": 3428, "左": 3429, "已过": 3430, "巻": 3431, "干鸡": 3432, "应急": 3433, "店能": 3434, "微爷": 3435, "微立代": 3436, "微立袋": 3437, "快到": 3438, "忽然": 3439, "怎没到": 3440, "急钱用": 3441, "急需": 3442, "怪": 3443, "总在": 3444, "总微信": 3445, "恳请": 3446, "我下": 3447, "所说": 3448, "打扰": 3449, "打電話": 3450, "扣出": 3451, "承担": 3452, "折磨": 3453, "报备": 3454, "接贷": 3455, "控股": 3456, "推": 3457, "提起": 3458, "搞清楚": 3459, "收更贵": 3460, "改期": 3461, "效果": 3462, "效率": 3463, "新邦定": 3464, "日算": 3465, "日起": 3466, "有利于": 3467, "有助于": 3468, "有变": 3469, "期现": 3470, "杂贷": 3471, "来点": 3472, "栏目": 3473, "正品": 3474, "汇到": 3475, "江苏": 3476, "江门": 3477, "沒借": 3478, "没写": 3479, "没动静": 3480, "泄漏": 3481, "海": 3482, "海外": 3483, "涨幅": 3484, "添错": 3485, "游戏": 3486, "漏接": 3487, "点以": 3488, "点半说": 3489, "点来": 3490, "烦请": 3491, "特": 3492, "现卡": 3493, "现场": 3494, "生": 3495, "用上": 3496, "用列": 3497, "用同": 3498, "用新卡": 3499, "畅通": 3500, "白色": 3501, "监控": 3502, "相通": 3503, "看不清": 3504, "真会": 3505, "眼镜": 3506, "着急": 3507, "笑": 3508, "笔能": 3509, "笔钱": 3510, "第二": 3511, "类型": 3512, "粒货": 3513, "结出": 3514, "老发": 3515, "联": 3516, "能过": 3517, "致": 3518, "色": 3519, "花钱": 3520, "评级": 3521, "谱": 3522, "賬": 3523, "财": 3524, "货不对": 3525, "贷喃": 3526, "贷工能": 3527, "贷换": 3528, "贷暂": 3529, "贷贷": 3530, "赔钱": 3531, "赶上": 3532, "超": 3533, "趋势": 3534, "路": 3535, "近视": 3536, "还娟": 3537, "这张": 3538, "这有": 3539, "进扣费": 3540, "连通": 3541, "通该": 3542, "逾": 3543, "還沒到": 3544, "那微衣": 3545, "重输": 3546, "闪了一下": 3547, "间隔时间": 3548, "除非": 3549, "隐私": 3550, "需求": 3551, "面": 3552, "额额": 3553, "首日": 3554, "马": 3555, "️": 3556, "0707": 3557, "09": 3558, "1.3": 3559, "1100": 3560, "113.95": 3561, "1684": 3562, "1773": 3563, "229": 3564, "3100": 3565, "60": 3566, "600": 3567, "9500": 3568, "<": 3569, "Aqq": 3570, "Hey": 3571, "K": 3572, "W": 3573, "hao": 3574, "mq": 3575, "sorry": 3576, "一位": 3577, "一值": 3578, "一去": 3579, "一并": 3580, "一比": 3581, "一输": 3582, "七万多": 3583, "万份": 3584, "万借": 3585, "上来": 3586, "下能": 3587, "不像": 3588, "不良后果": 3589, "不良影响": 3590, "不论什么": 3591, "两万元": 3592, "个人隐私": 3593, "中合": 3594, "中国人民银行": 3595, "中秋节": 3596, "买不到": 3597, "买事": 3598, "买房子": 3599, "买车": 3600, "互通": 3601, "五年": 3602, "五月": 3603, "亲情": 3604, "人口": 3605, "人理": 3606, "从不": 3607, "他发": 3608, "代价": 3609, "以下": 3610, "价款": 3611, "会以": 3612, "作业": 3613, "保持良好": 3614, "借会": 3615, "借带": 3616, "借息": 3617, "假入": 3618, "元能": 3619, "入不去": 3620, "全线": 3621, "其": 3622, "再也": 3623, "几久放": 3624, "凭白": 3625, "划走": 3626, "刚出去": 3627, "刚到": 3628, "利息收入": 3629, "前几次": 3630, "剩": 3631, "十次": 3632, "单子": 3633, "卖座": 3634, "卡想": 3635, "厚分": 3636, "反悔": 3637, "反而": 3638, "反过来": 3639, "发售": 3640, "取钱行": 3641, "变动": 3642, "另想办法": 3643, "只发": 3644, "只限": 3645, "可退回": 3646, "台": 3647, "号会": 3648, "各人": 3649, "各项": 3650, "合计": 3651, "后然": 3652, "听不见": 3653, "周未": 3654, "哪一方面": 3655, "哪贷": 3656, "哪边": 3657, "商业贷款": 3658, "喊": 3659, "因早": 3660, "备有": 3661, "多谢": 3662, "大写": 3663, "天到": 3664, "失敗": 3665, "好奇": 3666, "如此": 3667, "存进": 3668, "学习": 3669, "宁夏": 3670, "安天算": 3671, "实在": 3672, "审此": 3673, "对公": 3674, "小写": 3675, "小号": 3676, "小孩子": 3677, "小時": 3678, "尾": 3679, "差多": 3680, "应收": 3681, "开业": 3682, "强烈": 3683, "微众发": 3684, "性能": 3685, "总数": 3686, "想冲": 3687, "意外": 3688, "我卡中": 3689, "我存": 3690, "我应": 3691, "我待会": 3692, "我缺": 3693, "所选": 3694, "找个": 3695, "报价": 3696, "抵扣": 3697, "抽取": 3698, "拍拍": 3699, "按日": 3700, "提问": 3701, "摇到": 3702, "撤回": 3703, "放乱": 3704, "放开": 3705, "教": 3706, "斤": 3707, "日常生活": 3708, "明确": 3709, "春风": 3710, "更高": 3711, "曾": 3712, "有资": 3713, "有限": 3714, "期内": 3715, "本微信": 3716, "检测": 3717, "款要": 3718, "没受": 3719, "没得接": 3720, "洛阳": 3721, "流失": 3722, "流程": 3723, "消户": 3724, "激": 3725, "点个": 3726, "点钟": 3727, "玛": 3728, "生份": 3729, "生利息": 3730, "用紧": 3731, "用财": 3732, "申请加入": 3733, "电影票": 3734, "白户": 3735, "百分之十五": 3736, "盜": 3737, "直让": 3738, "相连": 3739, "短": 3740, "祥细": 3741, "科": 3742, "立": 3743, "第一天": 3744, "简单": 3745, "算出": 3746, "绍": 3747, "续借": 3748, "网友": 3749, "联众": 3750, "能放": 3751, "自": 3752, "花花": 3753, "花都": 3754, "行用": 3755, "衡量": 3756, "补不上": 3757, "补齐": 3758, "表": 3759, "袋款": 3760, "要什": 3761, "见谅": 3762, "计算错误": 3763, "记错": 3764, "评古未": 3765, "请款": 3766, "请贵": 3767, "调额": 3768, "货介经": 3769, "贷卡": 3770, "贷弄": 3771, "贷撒": 3772, "贷过": 3773, "赞": 3774, "身上": 3775, "车贷": 3776, "转来转去": 3777, "过钱": 3778, "还个": 3779, "这算": 3780, "这钱": 3781, "遨请": 3782, "邀请函": 3783, "那样": 3784, "邮": 3785, "部": 3786, "重借": 3787, "重现": 3788, "钱上": 3789, "银卡": 3790, "问借": 3791, "音响": 3792, "预借": 3793, "预定": 3794, "预览": 3795, "题额": 3796, "012": 3797, "1.4": 3798, "10.21": 3799, "10050": 3800, "118": 3801, "158": 3802, "1600": 3803, "17.30": 3804, "27000": 3805, "3600": 3806, "4444": 3807, "48000": 3808, "517": 3809, "54000": 3810, "637": 3811, "7plus": 3812, "AATqDFME": 3813, "ATM": 3814, "S5": 3815, "Vip63": 3816, "WeDay": 3817, "bu": 3818, "iPhon": 3819, "÷": 3820, " ": 3821, "一千五百元": 3822, "一整天": 3823, "万水千山": 3824, "三四天": 3825, "下班时间": 3826, "下端": 3827, "下钱": 3828, "不累": 3829, "不计": 3830, "不起": 3831, "不错": 3832, "两份": 3833, "两种": 3834, "个月期": 3835, "中国建设银行": 3836, "中山": 3837, "也就是说": 3838, "书面": 3839, "五分": 3840, "五厘几": 3841, "产": 3842, "产品安全": 3843, "仅此而已": 3844, "仅能": 3845, "件": 3846, "份": 3847, "优质": 3848, "传授": 3849, "估评": 3850, "低点": 3851, "你些": 3852, "俱体": 3853, "催下": 3854, "充上": 3855, "先要": 3856, "先解": 3857, "光": 3858, "八个": 3859, "八千": 3860, "公益活动": 3861, "六位数": 3862, "六期": 3863, "内有": 3864, "再受": 3865, "冲": 3866, "决": 3867, "准": 3868, "减小": 3869, "几钱息": 3870, "出差": 3871, "出現": 3872, "到家": 3873, "前提": 3874, "剛才": 3875, "功": 3876, "包含": 3877, "十年": 3878, "千五": 3879, "千年": 3880, "华众": 3881, "华月": 3882, "单天": 3883, "卡不换": 3884, "卡充": 3885, "卡往": 3886, "卡绑": 3887, "即可": 3888, "发手机": 3889, "发毛": 3890, "发自": 3891, "取消资格": 3892, "受机": 3893, "台湾人": 3894, "号存": 3895, "同一": 3896, "听说": 3897, "吹": 3898, "和息": 3899, "嚒": 3900, "四月": 3901, "回避": 3902, "坚决": 3903, "埭": 3904, "增加额": 3905, "多余": 3906, "多元": 3907, "多存": 3908, "多月": 3909, "大众化": 3910, "大额": 3911, "天要": 3912, "头": 3913, "头标": 3914, "好多年": 3915, "妈蛋": 3916, "嫖": 3917, "字会": 3918, "存好": 3919, "存有": 3920, "完多": 3921, "定义": 3922, "实效": 3923, "客户资料": 3924, "寄送": 3925, "就绪": 3926, "尴尬": 3927, "屁用": 3928, "属实": 3929, "岂": 3930, "工须": 3931, "干活": 3932, "开戶": 3933, "开户银行": 3934, "往后面": 3935, "很差": 3936, "得卡": 3937, "得意": 3938, "從": 3939, "微官": 3940, "微装贷": 3941, "心悦": 3942, "快分": 3943, "忽略": 3944, "急事": 3945, "急需资金": 3946, "总息": 3947, "总闪退": 3948, "情": 3949, "感谢": 3950, "成都": 3951, "我付": 3952, "我全": 3953, "我姐": 3954, "我误": 3955, "手边": 3956, "扣算": 3957, "扣额": 3958, "扩展": 3959, "找不着": 3960, "技巧": 3961, "拒": 3962, "指教": 3963, "捿": 3964, "撤除": 3965, "撸": 3966, "擦": 3967, "收多": 3968, "收年费": 3969, "整整": 3970, "日分": 3971, "日率": 3972, "早己": 3973, "时分": 3974, "时尚": 3975, "时说": 3976, "时辰": 3977, "最晚": 3978, "月期": 3979, "有何": 3980, "有微": 3981, "期返现": 3982, "栏": 3983, "榜": 3984, "款额": 3985, "正规": 3986, "正面": 3987, "每台": 3988, "永远": 3989, "求解": 3990, "没存": 3991, "没接": 3992, "没油": 3993, "没钱别": 3994, "没风": 3995, "注明": 3996, "注消": 3997, "洗手间": 3998, "浮动": 3999, "消": 4000, "淘": 4001, "清乐": 4002, "激情": 4003, "灭亡": 4004, "炖": 4005, "点不开": 4006, "点卡": 4007, "点钱": 4008, "爸": 4009, "牵头": 4010, "特意": 4011, "獲得": 4012, "现钱": 4013, "珍惜": 4014, "用官": 4015, "用换": 4016, "电弧": 4017, "男人": 4018, "男生": 4019, "男装": 4020, "留在": 4021, "發到": 4022, "白付": 4023, "看微信": 4024, "看成": 4025, "矛盾": 4026, "短信息": 4027, "确上": 4028, "积累": 4029, "穿衣": 4030, "笔后": 4031, "第三天": 4032, "答非所问": 4033, "綁定": 4034, "经济": 4035, "经营方式": 4036, "续存": 4037, "考虑一下": 4038, "而错": 4039, "能受": 4040, "至下": 4041, "英行": 4042, "茗": 4043, "补救": 4044, "表示": 4045, "要全": 4046, "要算": 4047, "要贷": 4048, "角": 4049, "証": 4050, "請問": 4051, "认何": 4052, "设定": 4053, "试算": 4054, "语": 4055, "误": 4056, "说个": 4057, "象是": 4058, "貨": 4059, "貸有": 4060, "负增长": 4061, "账上": 4062, "账是": 4063, "货微": 4064, "贵姓": 4065, "贷不给": 4066, "贷受": 4067, "贷微众": 4068, "贷菜": 4069, "贷记卡": 4070, "赢次": 4071, "越": 4072, "越少": 4073, "路标": 4074, "车上": 4075, "转款": 4076, "辣拉贷": 4077, "迂期": 4078, "这单": 4079, "这天": 4080, "违哟": 4081, "适当": 4082, "选上": 4083, "通改": 4084, "那俩": 4085, "那儿": 4086, "重心": 4087, "钱来": 4088, "长短": 4089, "開始": 4090, "问有": 4091, "降下": 4092, "限期": 4093, "随心": 4094, "预": 4095, "驗證碼": 4096, "麻痹": 4097, "黑": 4098, "默认": 4099, "0.04%": 4100, "0.051": 4101, "005%": 4102, "0216": 4103, "0303": 4104, "0K": 4105, "1.25": 4106, "1.7": 4107, "10070": 4108, "104207": 4109, "1138": 4110, "1400": 4111, "193000": 4112, "1rSo7U51lY": 4113, "2.84": 4114, "2130.9": 4115, "234": 4116, "287.50": 4117, "297.50": 4118, "2O": 4119, "3.23": 4120, "32000": 4121, "34000": 4122, "365": 4123, "37.50": 4124, "4.2%": 4125, "406": 4126, "431": 4127, "5400": 4128, "55000": 4129, "65": 4130, "6740": 4131, "6s": 4132, "940": 4133, "@": 4134, "APp": 4135, "R": 4136, "Shen": 4137, "pig": 4138, "wen": 4139, "x30": 4140, "zm": 4141, "〈": 4142, "〉": 4143, "一万八": 4144, "一借": 4145, "一千多块": 4146, "一点多": 4147, "一边": 4148, "万多": 4149, "万过": 4150, "上万": 4151, "下个星期": 4152, "下文": 4153, "不升": 4154, "不在意": 4155, "不来电": 4156, "不能不": 4157, "中国工商银行": 4158, "中有": 4159, "之分": 4160, "二十": 4161, "互助": 4162, "亲未": 4163, "人才": 4164, "人数": 4165, "代有": 4166, "代理": 4167, "代金券": 4168, "代钱": 4169, "令": 4170, "价格": 4171, "优惠活动": 4172, "会为": 4173, "会告": 4174, "会重": 4175, "伤心": 4176, "伴": 4177, "係": 4178, "借少": 4179, "借满": 4180, "值多": 4181, "偏好": 4182, "元整": 4183, "元月份": 4184, "元算": 4185, "入账": 4186, "全家": 4187, "全民": 4188, "八号": 4189, "公司简介": 4190, "具": 4191, "再审": 4192, "再来": 4193, "冲销": 4194, "几千": 4195, "几岁": 4196, "几把": 4197, "几百块": 4198, "几遍": 4199, "初夕": 4200, "到邦定": 4201, "前到": 4202, "前期": 4203, "办卡": 4204, "办好": 4205, "加收": 4206, "区分": 4207, "十一分": 4208, 